ActiveTutorialLocalData={}
ActiveTutorialLocalData.tab={
[1] = {1,	1,	"活動引導",	"本次活動分為探索關卡，挑戰關卡，試煉關卡；通關指定探索關卡可解鎖對應的挑戰關卡，通過挑戰關卡獲取的試煉道具用於挑戰試煉關卡。",	"TutorialPic/Img_Yindao_xh_1",	"0"},
[2] = {2,	1,	"活動引導",	"通關章節內的所有探索關卡後可解鎖對應的試煉關卡，進行試煉可獲得席茲之淚，龍之玉隨後前往心願交換處換取獎勵吧。",	"TutorialPic/Img_Yindao_xh_2",	"0"},
[3] = {3,	1,	"活動引導",	"進入探索關卡後點擊地塊操作領航在地圖中移動。",	"TutorialPic/Img_Yindao_xh_3",	"0"},
[4] = {4,	1,	"活動引導",	"完成關卡目標後將解鎖後續關卡可以選擇離開或在當前關卡中繼續探索，探索過程中也可以隨時離開關卡。",	"TutorialPic/Img_Yindao_xh_4",	"0"},
[5] = {5,	1,	"活動引導",	"普通探索關卡中會隨著領航在地圖中前進可以發現全部的地圖，但在特殊探索關卡中領航只能查看自身周圍的格子。",	"TutorialPic/Img_Yindao_xh_6",	"0"},
[6] = {6,	1,	"活動引導",	"在探索過程中會觸發各種事件，在戰鬥時若戰敗不會影響探索進度可以重新進行戰鬥。",	"TutorialPic/Img_Yindao_xh_7",	"0"},
[7] = {7,	1,	"活動引導",	"在部分關卡中會存在暫時無法通行的路障，擊敗指定敵人或與指定角色對話將自動解除。",	"TutorialPic/Img_Yindao_xh_8",	"0"},
[8] = {8,	1,	"活動引導",	"在特殊探索關卡中存在外觀與普通格相同的陷阱格，請小心的前進吧。",	"TutorialPic/Img_Yindao_xh_11",	"0"},
[9] = {9,	1,	"活動引導",	"特殊戰鬥在作戰開始後會以當前隊伍連續進行兩場戰鬥，在作戰開始前可以通過'敵陣總覽'切換查看敵人資訊，合理的調整隊伍應對兩場戰鬥吧。",	"TutorialPic/Img_Yindao_xh_9",	"0"},
[10] = {10,	1,	"活動引導",	"單次試煉若未能擊敗試煉目標則會保留目標剩餘血量，每種難度的試煉目標需通關5次且達成所有勝利條件後可以解鎖對應難度的掃蕩功能。",	"TutorialPic/Img_Yindao_xh_10",	"0"},
[11] = {11,	997,	"肥皂泡泡",	"沿著規定好的路線，為駕駛員打上肥皂吧！",	"TutorialPic/Img_CuozaoBangzhu1",	"0"},
[12] = {12,	997,	"肥皂泡泡",	"正確的路線，能最大效率的利用肥皂~完成時間越短，評分越高",	"TutorialPic/Img_CuozaoBangzhu2",	"0"},
[13] = {13,	998,	"捕捉水生動物",	"因在海洋作戰，偶爾會有棲息於此的生物掛在駕駛員身上",	"TutorialPic/Img_CuozaoBangzhu3",	"0"},
[14] = {14,	998,	"捕捉水生動物",	"看準時機點擊螢幕按鈕，幫助駕駛員趕走身上的動物吧！",	"TutorialPic/Img_CuozaoBangzhu4",	"0"},
[15] = {15,	999,	"抉擇！護膚品之謎",	"為駕駛員挑選最合適的護膚品吧，不同地區的駕駛員適用的護膚品也不同\n可不要選錯護膚品哦，不同的護膚品，保養功效也不同~",	"TutorialPic/Img_CuozaoBangzhu5",	"0"},
[16] = {16,	999,	"抉擇！護膚品之謎",	"仔細看好每個問題，才能選出最適合駕駛員的那一款~答對的題目越多，選擇的護膚品就越合適",	"TutorialPic/Img_CuozaoBangzhu6",	"0"},
[17] = {17,	2,	"劇情活動引導",	"劇情活動分為劇情關卡，挑戰關卡，試煉關卡；\n通關挑戰關卡可獲得活動道具“飽含的感情”。",	"TutorialPic/Img_Yindao_ym_1",	"0"},
[18] = {18,	2,	"劇情活動引導",	"使用活動道具“飽含的感情”在活動商店中與芙露露兌換獎勵吧。",	"TutorialPic/Img_Yindao_ym_2",	"0"},
}
return ActiveTutorialLocalData