---@class LoadingtextLocalData
LoadingtextLocalData={
id = 0,
title = "0",
text = "0",
}
---@type LoadingtextLocalData[]
LoadingtextLocalData.tab={
[10001] = {id = 10001,	title = "巨大化",	text = "史蒂芬妮利用尼姆比斯研發出的新技術，透過特殊的儀器，少女們的身體會被“放大”至20倍左右。當然，這其實也屬於一種幻化，其增生的身體組織均是由特殊的幻化核心提供。",	"巨大化",	"史蒂芬妮利用尼姆比斯研发出的新技术，通过特殊的仪器，少女们的身体会被“放大”至20倍左右。当然，这其实也属于一种幻化，其增生的身体组织均是由特殊的幻化核心提供。"},
[10002] = {id = 10002,	title = "原罪",	text = "突然降臨到星球上的外星機器生命體，其核心與在卡佳地區發現的尼姆比斯結晶高度相似。它們似乎可以通過吞噬人類與人造物完成進化，對人類社會有較高的威脅性。其中具有一定智能且擁有製造蒼霧能力的個體被稱為高等原罪。",	"原罪",	"突然降临到星球上的外星机器生命体，其核心与在卡佳地区发现的尼姆比斯结晶高度相似。它们似乎可以通过吞噬人类与人造物完成进化，对人类社会有较高的威胁性。其中具有一定智能且拥有制造苍雾能力的个体被称为高等原罪。"},
[10003] = {id = 10003,	title = "駕駛員",	text = "擁有操作AVG能力的作戰員均被稱之為駕駛員（Driver）。想要成為駕駛員首先要進行的便是適格測試，通過測試的人才可以繼續進行理論和實戰知識的學習。現在在職的駕駛員的數量並不算特別多。",	"驾驶员",	"拥有操作AVG能力的作战员均被称之为驾驶员（Driver）。想要成为驾驶员首先要进行的便是适格测试，通过测试的人才可以继续进行理论和实战知识的学习。现在在职的驾驶员的数量并不算特别多。"},
[10004] = {id = 10004,	title = "幻化核心",	text = "人類破譯了尼姆比斯後，使用原初尼姆比斯製作出的暖色系晶體，擁有幻化出機甲的能力。但是幻化出的機甲必須要有作為“意識”載體的駕駛員操控。一般供駕駛員使用的幻化核心直徑約為10m。",	"幻化核心",	"人类破译了尼姆比斯后，使用原初尼姆比斯制作出的暖色系晶体，拥有幻化出机甲的能力。但是幻化出的机甲必须要有作为“意识”载体的驾驶员操控。一般供驾驶员使用的幻化核心直径约为10m。"},
[10005] = {id = 10005,	title = "尼姆比斯",	text = "原罪的核心，顏色為冷色系的晶體，尼姆比斯就像宇宙的幹細胞，能變化成宇宙中的各種物質、能量甚至時間。維持其固有形態的是類似於人類DNA一樣的代碼，人類就是依靠破譯這些代碼來研究“幻化核心”。",	"尼姆比斯",	"原罪的核心，颜色为冷色系的晶体，尼姆比斯就像宇宙的干细胞，能变化成宇宙中的各种物质、能量甚至时间。维持其固有形态的是类似于人类DNA一样的代码，人类就是依靠破译这些代码来研究“幻化核心”。"},
}
return LoadingtextLocalData