PaidgoodsLocalData={}
PaidgoodsLocalData.tab={
[1] = {1,	0,	100000,	"com.tingzhou.cwcxtw.shop1",	"0.99",	"60原初結晶",	"購買60原初結晶",	"0.99",	"0",	"0",	"90原初结晶",	"购买可获得90原初结晶"},
[2] = {2,	0,	100001,	"com.tingzhou.cwcxtw.shop2",	"4.99",	"300原初結晶",	"購買300原初結晶",	"4.99",	"0",	"0",	"450原初结晶",	"购买可获得450原初结晶"},
[3] = {3,	0,	100002,	"com.tingzhou.cwcxtw.shop3",	"14.99",	"980原初結晶",	"購買980原初結晶",	"14.99",	"0",	"0",	"1470原初结晶",	"购买可获得1470原初结晶"},
[4] = {4,	0,	100003,	"com.tingzhou.cwcxtw.shop4",	"29.99",	"1980原初結晶",	"購買1980原初結晶",	"29.99",	"0",	"0",	"2970原初结晶",	"购买可获得2970原初结晶"},
[5] = {5,	0,	100004,	"com.tingzhou.cwcxtw.shop5",	"49.99",	"3280原初結晶",	"購買3280原初結晶",	"49.99",	"0",	"0",	"4920原初结晶",	"购买可获得4920原初结晶"},
[6] = {6,	0,	100005,	"com.tingzhou.cwcxtw.shop6",	"99.99",	"6480原初結晶",	"購買6480原初結晶",	"99.99",	"0",	"0",	"9720原初结晶",	"购买可获得9720原初结晶"},
[7] = {7,	0,	110000,	"com.tingzhou.cwcxtw.shop7",	"4.99",	"月卡",	"購買30天月卡",	"4.99",	"0",	"0",	"月卡",	"购买可获得30天月卡"},
[8] = {8,	0,	119997,	"com.tingzhou.cwcxtw.shop8",	"9.99",	"高級通行證",	"購買後立即獲得高級通行證解鎖憑證",	"9.99",	"0",	"0",	"0",	"0"},
[9] = {9,	0,	119998,	"com.tingzhou.cwcxtw.shop9",	"11.99",	"完美通行證",	"購買後立即獲得高級通行證解鎖憑證",	"11.99",	"0",	"0",	"0",	"0"},
[10] = {10,	0,	119999,	"com.tingzhou.cwcxtw.shop10",	"19.99",	"完美通行證",	"購買後立即獲得高級通行證解鎖憑證",	"19.99",	"0",	"0",	"0",	"0"},
[11] = {11,	0,	110001,	"com.tingzhou.cwcxtw.shop11",	"29.99",	"特殊調度禮包",	"購買後立即獲得特殊調度禮包",	"29.99",	"0",	"0",	"0",	"0"},
}
return PaidgoodsLocalData