TeamdexLocalData={}
TeamdexLocalData.tab={
[1] = {1,	1,	"魂滅",	"10000,12000,13000",	"露露啦,金庫啦,歐朵啦",	2,	"1_100000_0",	"0",	"\u{3000}\u{3000}九州地區的王牌AVG部隊。圍繞著露露啦組建的這支小隊，在學院就讀期間，參與了學院舉辦的團體戰術比賽，連續三年取得了三連冠的史詩成績，畢業後在很短時間內就成了九州地區的頂樑柱。",	"10000,13000,12000",	0,	"0",	"0",	"魂灭",	"露露啦,金库啦,欧朵啦",	"\u{3000}\u{3000}九州地区的王牌AVG部队。围绕着露露啦组建的这支小队，在学院就读期间，参与了学院举办的团体战术比赛，连续三年取得了三连冠的史诗成绩，毕业后在很短时间内就成了九州地区的顶梁柱。"},
[2] = {2,	1,	"魂滅",	"10000,12000,13000",	"露露啦,金庫啦,歐朵啦",	3,	"1_100000_0",	"4_800000_0",	"\u{3000}\u{3000}九州地區的王牌AVG部隊。圍繞著露露啦組建的這支小隊，在學院就讀期間，參與了學院舉辦的團體戰術比賽，連續三年取得了三連冠的史詩成績，畢業後在很短時間內就成了九州地區的頂樑柱。",	"10000,13000,12000",	0,	"0",	"0",	"魂灭",	"露露啦,金库啦,欧朵啦",	"\u{3000}\u{3000}九州地区的王牌AVG部队。围绕着露露啦组建的这支小队，在学院就读期间，参与了学院举办的团体战术比赛，连续三年取得了三连冠的史诗成绩，毕业后在很短时间内就成了九州地区的顶梁柱。"},
[3] = {3,	1,	"魂滅",	"10000,12000,13000",	"露露啦,金庫啦,歐朵啦",	4,	"1_100000_0",	"0",	"\u{3000}\u{3000}九州地區的王牌AVG部隊。圍繞著露露啦組建的這支小隊，在學院就讀期間，參與了學院舉辦的團體戰術比賽，連續三年取得了三連冠的史詩成績，畢業後在很短時間內就成了九州地區的頂樑柱。",	"10000,13000,12000",	0,	"0",	"0",	"魂灭",	"露露啦,金库啦,欧朵啦",	"\u{3000}\u{3000}九州地区的王牌AVG部队。围绕着露露啦组建的这支小队，在学院就读期间，参与了学院举办的团体战术比赛，连续三年取得了三连冠的史诗成绩，毕业后在很短时间内就成了九州地区的顶梁柱。"},
}
return TeamdexLocalData